{
    "About company":"О компании",
    "Reviews":"Отзывы",
    "News":"Новости",
    "Career":"Карьера",
    "home":"Главная",
    "Services":"Услуги",
    "Technique":"Техника",
    "Geography":"География",
    "Contacts":"Kонтакты",
    "CONNECT WITH US":"СВЯЗАТЬСЯ С НАМИ",
    "Objects":"Объекты",
    "page1":"Полный комплекс",
    "page2":"свайных работ",
    "page3":"Наша компания на рынке более 10 лет",
    "page4":"Подробнее",
    "page5":"Профессиональное устройство свайных фундаментов из забивных и буронабивных свай",
    "page6":"Наша компания обеспечена необходимой техникой для устройства ограждений котлованов надежно и в срок. Мы выполняем вибропогружение металлического шпунта и труб",
    "page7":"Мы знаем свoё дело!",
    "page8":"Наши ценнтости",
    "page9":"Кто мы?",
    "page10":"Почему мы?",
    "page11":"Стабильно и уверенно развивающаяся группа компаний по устройству свайных фундаментов",
    "page12":"Главная Услуги",
    "page13":"За время работы благодаря активной и рациональной кадровой политике в организации сформировалась команда профессионалов лучших в своем деле. Наличие собственной строительной техники, автотранспорта и средств малой механизации позволяет компании проводить полный комплекс строительно-монтажных работ и делает нас конкурентной на рынке строительных услуг.",
    "page14":"Основная информация",
    "page15":"Забивка железобетонных свай – один из самых быстрых, надежных и недорогих способов устройства свайных фундаментов. Наша группа компаний объединяет колоссальный опыт, компетенции, что в сочетании с техникой лучшего в мире производителя техники для забивки свай JUNTTAN, позволяют нам быть лидерами рынка Республики Беларусь в этом сегменте. Мы владеем пятью сваебойными установками Junttan PM20  с гидравлическими молотами с весом ударной части 4-6 тонн. Мощности компании позволяют забивать до 300 свай ежедневно. Длина цельных забиваемых свай, шпунта, труб – до 18 метров.",
    "page16":"Заголовок",
    "page17":"Забивка железобетонных свай – один из самых быстрых, надежных и недорогих способов устройства свайных фундаментов.",
    "page18":"Главная Техника",
    "page19":"УСТРОЙСТВО СВАЙ - весьма обширная сфера строительства, предусматривающая проведение комплексных, высокоточных работ, а также выполнение этих работ согласно технологиям и нормам. Потому выбору техники для производства работ должно уделяться должное внимание.",
    "page20":"Сваебойная установка СП49",
    "page21":"Главная ТехникаСваебойная установка Junttan PM2",
    "page22":"Сваебойная установка Junttan PM20",
    "page23":"Основная информация",
    "page24":"Вес установки",
    "page25":"52 тонны",
    "page26":"Гидромолот ННК5а",
    "page27":"Главная  О компании",
    "page28":"Сертификаты",
    "page29":"Главная   Отзывы",
    "page30":"Показать еще",
    "page31":"Главная  Новости",
    "page32":"Белкопрострой. 10 лет на рынке свайных фундаментов",
    "page33":"Главная Новости   Выигран тендер на забивку свай в г.Молодечно",
    "page34":"Выигран тендер на забивку свай в г.Молодечно",
    "page35":"В соответствии с протоколом заседания конкурсной комиссии ОАО «ПМК-212» от 22.02.2018г. по выбору победителя переговоров на выполнение свайных работ на объекте: «Многоквартирный жилой дом по гептану №4 застройки в границах улиц Великий Гостинец, Городокская, Тамары Дудка в микрорайоне №10 г. Молодечно», ООО «БелКопроСтрой» признано победителем.",
    "page36":"Список",
    "page37":"Главная Контакты",
    "page38":"Пожалуйста, заполните форму ниже",
    "page39":"Ваше имя (обязательно) ",
    "page40":"E-mail (обязательно)",
    "page41":"Отправить",
    "page42":"Адрес",
    "page43":"Телефон",
    "page44":"Время работы",
    "page45":"Сообщение",
    "page46":"Главная География",
    "page47":"«Строительство торгово-спортивно- культурного комплекса г. Пинск ул. Брестская»",
    "page48":"Устройство свайного основания из забивных свай на объекте.Общее количество забитых свай - 500 шт.",
    "page49":"Заказчик/Генподрядчик: ООО «РДС-Строй»",
    "page50":"Главная Объекты Строительство торгового центра «Leroy Merlin»",
    "page51":"Главная Объекты Строительство торгового центра «Leroy Merlin»",
    "page52":"Вернуться к карте",
    "page53":"Первый в Беларуси магазин Leroy Merlin будет расположен в столице страны – г. Минске. Генподрядчик – Группа компаний Litana – партнер SVAI.BY в Республике Беларусь с 2012 года.",
    "page54":"Итоговый срок погружения 1770 железобетоных свай составил 25 календарных дней.",
    "page55":"Главная Карьера",
    "page56":"Работа в OOO «БелКопроСтрой» (текст для примера)",
    "page57":"Что значит работать в SVAI.BY",
    "page58":"Мы с гордостью заявляем, что наша компания это отличное место для начала или продолжения карьеры в данной отрасли. Мы предлагаем возможности для развития, доверительную рабочую атмосферу, различные льготы и многое другое. ",
    "page59":"Менеджер по продажам",
    "page60":"Должностные обязанности:",
    "page61":"Продажи компьютерного оборудования",
    "page62":"Требования:",
    "page63":"Отправить Резюме",
    "page64":"Полная информация о работе и заработной плате по тел. +375 44 767 60 76",
    "page65":"Сожалеем, но запрошенная страница не найдена",
    "page66":"Перейти на главную",
    "page67":"Резюме",
    "page68":"Отмена",
    "page69":"Ваша заяка принита !",
    "page70":""



}