{
    "About company":"About company",
    "Reviews":"Reviews",
    "News":"News",
    "Career":"Career",
    "home":"home",
    "Services":"Services",
    "Technique":"Technique",
    "Geography":"Geography",
    "Contacts":"Contacts",
    "CONNECT WITH US":"CONNECT WITH US",
    "Objects":"Objects",
    "page1":"Full complex",
    "page2":"pile work",
    "page3":"Our company has been on the market for over 10 years",
    "page4":"More",
    "page5":"Professional installation of pile foundations from driven and bored piles",
    "page6":"Our company is provided with the necessary equipment for the installation of pit fencing reliably and on time. We carry out vibration immersion of metal sheet piles and pipes",
    "page7":"We know our business!",
    "page8":"Our values",
    "page9":"Who are we?",
    "page10":"Why us?",
    "page11":"Stable and confidently developing group of pile foundation companies",
    "page12":"Home Services",
    "page13":"During the work, thanks to an active and rational personnel policy, a team of professionals of the best in their field has been formed in the organization.Thepresence of our own construction equipment, vehicles and small-scale mechanization allows the company to carry out a full range of construction and installation works and makes us competitive in the construction services market.",
    "page14":"basic information",
    "page15":"Driving reinforced concrete piles is one of the fastest, most reliable and inexpensive ways to build pile foundations.Our group of companies combines colossal experience and competencies, which, combined with the equipment of the world's best manufacturer of piling equipment JUNTTAN, allow us to be market leaders in the Republic of Belarus in this segment. We own five Junttan PM20 piling rigs with hydraulic hammers with a driving weight of 4-6 tons. The company's capacities allow driving up to 300 piles daily. The length of solid driven piles, sheet piles, pipes is up to 18 meters.",
    "page16":"header",
    "page17":"Driving reinforced concrete piles is one of the fastest, most reliable and inexpensive ways to build pile foundations.",
    "page18":"Home Equipment",
    "page19":"PILE DEVICE - a very extensive area of ​​construction, providing for the implementation of complex, high-precision work, as well as the performance of these works in accordance with technologies and standards. Therefore, the choice of equipment for the production of work should be given due attention.",
    "page20":"Piling installation SP49",
    "page21":"Home EquipmentJunttan PM2 Piling Rig",
    "page22":"Piling installation Junttan PM20",
    "page23":"basic information",
    "page24":"Installation weight",
    "page25":" 52ton",
    "page26":"Hydraulic hammer HNK5a",
    "page27":"Home About company",
    "page28":"Certificates",
    "page29":"Home Reviews",
    "page30":"show more",
    "page31":"Home News",
    "page32":"Belkoprostroy. 10 years on the market of pile foundations",
    "page33":"Home News A tender for pile driving in Molodechno was won",
    "page34":"Winning a tender for pile driving in Molodechno",
    "page35":"In accordance with the minutes of the meeting of the tender commission of JSC PMK-212 dated February 22, 2018. according to the choice of the winner of the negotiations for the implementation of pile work at the facility: “Apartment residential building for heptane No. 4 development within the boundaries of Veliky Gostinets, Gorodokskaya, Tamara Dudka streets in the microdistrict No. 10 of Molodechno”, BelKoproStroy LLC was recognized as the winner.",
    "page36":"List",
    "page37":"Home Contacts",
    "page38":"Please fill in the form below",
    "page39":"Your name (required)",
    "page40":"Email (required)",
    "page41":"Send",
    "page42":"Address",
    "page43":"Phone",
    "page44":"Working hours",
    "page45":"Massage",
    "page46":"Home Geography",
    "page47":"“Construction of a trade, sports and cultural complex in Pinsk, st. Brestskaya»",
    "page48":"Installation of a pile foundation from driven piles at the facility. The total number of driven piles is 500 pcs.",
    "page49":"Customer/General Contractor: RDS-Stroy LLC",
    "page50":"Home Objects Construction of the shopping center Leroy Merlin",
    "page51":"Home Objects Construction of the shopping center Leroy Merlin",
    "page52":"Back to map",
    "page53":"Pervyy v Belarusi magazin Leroy Merlin budet raspolozhen v stolitse strany – g. Minske. Genpodryadchik – Gruppa kompaniy Litana – partner SVAI.BY v Respublike Belarus' s 2012 goda.The first Leroy Merlin store in Belarus will be located in the country's capital, Minsk. The general contractor – Litana Group of Companies – has been a partner of SVAI.BY in the Republic of Belarus since 2012.",
    "page54":"The final term of immersion of 1770 reinforced concrete piles was 25 calendar days.",
    "page55":"Home Career",
    "page56":"Work at BelKoproStroy LLC (example text)",
    "page57":"What does it mean to work in SVAI.BY",
    "page58":"We are proud to say that our company is a great place to start or continue a career in this industry. We offer development opportunities, a trusting work environment, various benefits and much more.",
    "page59":"Sales Manager",
    "page60":"Job responsibilities:",
    "page61":"Sales of computer equipment",
    "page62":"Requirements:",
    "page63":"To send a resume",
    "page64":"Full information about work and wages, tel. +375 44 767 60 76",
    "page65":"We're sorry, but the requested page was not found.",
    "page66":"Go to Main page",
    "page67":"Resume",
    "page68":"Cancel",
    "page69":"Your application has been accepted!",
    "page70":""
}